{
  "Reprovado":["Nossa, acabei de voltar do pior encontro ever lol","Pensa num rolê ruim. Foi pior","#QueriaEstarMorta #MorteHorrivel","Nunca quis tanto ir pra casa","Quando você acha que a noite está perdida... Ela está mesmo.","Mais um encontro, mas uma perda de tempo!","Um assaltante seria um encontro melhor!","Netflix >>>>>>>>>>>> Essa saída","Deus, o que eu fiz para merecer esse encontro?","Carinha bonita, mas sem conteúdo! #acontecedemais","Essa pessoa devia tirar o perfil do Minglr...","minha cara quando o encontro vai pra cucuia -.-","SÉRIO CARA, SÉRIO? #loser","Acho que depois dessa chega de Minglr. Para sempre.","*ligando pro terapeuta* ","Devia ser crime ter que passar por um rolé desses. #kdpolicia","Devia ter ficado em casa. #sorvetenofreezer","Melhor encerrar antes do que se arrepender depois. #partiu","Isso absolutamente não foi igual ao desenho chineses!","Não tem gif que descreva quão ruim esse encontro foi.","Até aquele encontro às cegas foi mais legal que isso.","Do jeito que tá indo vou ser pro #casamentoarranjado","E é por essas e outras que meu verdadeiro amor é #chocolate","#napolitano #potede2litros #sohsobroumorango","Apenas #ninguemmerece","O loco bicho #tacafogo","a pessoa precisa comer mais arroz e feijão ahahahahaha","E essa não era nem a minha forma final.","#bjsnaomeliga","Desculpa, mas não era eu, era você mesmo #fora","Teria inventado qualquer história pra sair dessa #fria","Alguém vai cair na caixa postal pra sempre LOOOL","Foi bem ruim hein #sempiada","Queria #unfollow pra vida real","Deixa eu listar tudo de errado que aconteceu hj. 1/20","Bah, acho que não preciso de alguém pra ser feliz."],
  "Aprovado":["Hmm... Encontro interessante, vamos ver até onde vai","A noite ainda pode surpreender","Minha noite está sendo melhor do que o planejado","E pensar que eu ía jogar videogames e comer miojo","Com certeza está melhor que ficar em casa encarando o teto","Ufa não parece ser psicopata, isso é bom né? ","7/10 pegaria","Acho que ainda tenho chance de #salvaranoite","#meh #ok #quemsabe #eunao","Não fugiu de primeira! Ainda tenho uma chance!!!","Me desejem sorte amigas! #segundafase","Estou vendo um potencial de alegria.","Sorriso lindo, vamos ver se continua assim!","Estou pagando pra ver! ","A bola está no no seu canto, vai ter gol?","Por enquanto está fazendo as coisas certas...#porenquanto","Já dei uma olhada nas mídias sociais também, parece legal!","Primeiras impressões: Boas! #Minglr","Será que ainda existe esperança?","Será que ainda existe gente boa nesse mundo?"],
  "Perfect":["Achei o amor da minha vida <3","Saindo com minha alma gêmea","Socorro, acho que estou me apaixonando @_@","Pensa numa pessoa perfeita ","XISPA CACHORRADA ESSE AQUI É MEU #mijeinesteposte","Sabe quando toca música tema pra vcs beijarem? Assim.","#sou #perfeita #invejososinvejem","Podia passar o resto da vida naquele encontro! <3<3<3","Podemos casar agora?","Acho que conheço essa sensação #flutuando #frionabarriga ","Quem diria, eu vou deletar o Minglr porque ele funciona bem!","New Love >>>>>>>>>>>>> Ex  #chupa","#perfeicao","Pode vir quente, estou fervendo!"]
}
